Repository: thomas-domville/AppleVis
Catalog: AppleVis/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, el, es, fa, fr, he, hi, id, it, ja, ko, nl, pl, pt, ru, sv, th, tr, uk, vi, zh_hans

source: Controls how much space each item takes up in lists — Comfortable gives every card room to breathe, Compact tightens the spacing so more fit on screen at once.
ar: يتحكم في مقدار المساحة التي يشغلها كل عنصر في القوائم — يمنح المريح كل بطاقة مساحة للتنفس، بينما يُحكم المضغوط التباعد ليسع المزيد على الشاشة دفعة واحدة.
de: Steuert, wie viel Platz jedes Element in Listen einnimmt – Komfortabel gibt jeder Karte Raum zum Atmen, Kompakt verringert die Abstände, damit mehr auf den Bildschirm passt.
el: Ελέγχει πόσο χώρο καταλαμβάνει κάθε στοιχείο σε λίστες — Το Άνετο δίνει σε κάθε κάρτα χώρο να αναπνεύσει, το Συμπαγές σφίγγει το κενό ώστε να χωράνε περισσότερα στην οθόνη ταυτόχρονα.
es: Controla cuánto espacio ocupa cada elemento en las listas: Cómodo da a cada tarjeta espacio de sobra, Compacto reduce el espaciado para que quepan más en pantalla.
fa: کنترل می‌کند هر مورد در فهرست‌ها چقدر فضا اشغال کند — راحت به هر کارت فضای نفس‌کشیدن می‌دهد، فشرده فاصله را کاهش می‌دهد تا موارد بیشتری در صفحه جا شود.
fr: Contrôle l'espace occupé par chaque élément dans les listes — Confortable laisse chaque carte respirer, Compact resserre l'espacement pour en afficher plus à l'écran.
he: שולט בכמות השטח שכל פריט תופס ברשימות — נוח נותן לכל כרטיס מרווח נשימה, קומפקטי מצמצם את הרווח כך שיותר פריטים נכנסים למסך בו-זמנית.
hi: यह नियंत्रित करता है कि सूचियों में प्रत्येक आइटम कितनी जगह लेता है — आरामदायक हर कार्ड को सांस लेने की जगह देता है, कॉम्पैक्ट दूरी को कम करता है ताकि स्क्रीन पर अधिक फिट हों।
id: Mengontrol berapa banyak ruang yang digunakan setiap item dalam daftar — Nyaman memberi setiap kartu ruang bernapas, Padat mempersempit jarak agar lebih banyak muat di layar sekaligus.
it: Controlla quanto spazio occupa ciascun elemento negli elenchi: Comodo dà a ogni scheda spazio per respirare, Compatto riduce la spaziatura per farne stare di più sullo schermo.
ja: リスト内で各項目が占めるスペースを制御します。「ゆったり」は各カードに余裕を持たせ、「コンパクト」は間隔を詰めて画面によりたくさん表示します。
ko: 목록에서 각 항목이 차지하는 공간을 조절합니다. 여유롭게는 각 카드에 여유 공간을 주고, 조밀하게는 간격을 좁혀 화면에 더 많이 표시합니다.
nl: Bepaalt hoeveel ruimte elk item in lijsten inneemt — Comfortabel geeft elke kaart ademruimte, Compact verkleint de ruimte zodat er meer op het scherm past.
pl: Kontroluje, ile miejsca zajmuje każdy element na listach — Komfortowy daje każdej karcie przestrzeń, Kompaktowy zmniejsza odstępy, aby zmieściło się więcej na ekranie naraz.
pt: Controla quanto espaço cada item ocupa nas listas — Confortável dá espaço para cada cartão respirar, Compacto reduz o espaçamento para caber mais na tela de uma vez.
ru: Управляет тем, сколько места занимает каждый элемент в списках — «Комфортный» даёт каждой карточке простор, «Компактный» уменьшает интервалы, чтобы уместить больше на экране.
sv: Styr hur mycket utrymme varje objekt tar upp i listor — Bekväm ger varje kort andrum, Kompakt minskar avståndet så fler ryms på skärmen samtidigt.
th: ควบคุมพื้นที่ที่แต่ละรายการใช้ในลิสต์ — สบายให้พื้นที่หายใจแก่การ์ดแต่ละใบ กะทัดรัดลดระยะห่างเพื่อให้แสดงได้มากขึ้นบนหน้าจอพร้อมกัน
tr: Listelerde her öğenin ne kadar yer kapladığını kontrol eder — Rahat, her karta nefes alma alanı verir, Kompakt ise ekrana bir seferde daha fazlasının sığması için boşluğu daraltır.
uk: Керує тим, скільки місця займає кожен елемент у списках — «Комфортний» дає кожній картці простір, «Компактний» зменшує відстань, щоб на екрані вміщалося більше.
vi: Kiểm soát lượng không gian mỗi mục chiếm trong danh sách — Thoải mái cho mỗi thẻ không gian thở, Thu gọn thu hẹp khoảng cách để vừa nhiều hơn trên màn hình cùng lúc.
zh_hans: 控制列表中每个项目所占空间——“舒适”让每张卡片有充足空间，“紧凑”缩小间距以在屏幕上容纳更多内容。

source: Controls how much spoken announcement Home produces when you open or return to it.
ar: يتحكم في مقدار الإعلان الصوتي الذي تنتجه الشاشة الرئيسية عند فتحها أو العودة إليها.
de: Steuert, wie viel gesprochene Ansage die Startseite beim Öffnen oder Zurückkehren erzeugt.
el: Ελέγχει πόση φωνητική ανακοίνωση παράγει η Αρχική όταν την ανοίγετε ή επιστρέφετε σε αυτήν.
es: Controla cuánto anuncio hablado produce Inicio cuando lo abres o vuelves a él.
fa: کنترل می‌کند وقتی صفحهٔ اصلی را باز یا به آن بازمی‌گردید چقدر اعلان گفتاری تولید کند.
fr: Contrôle la quantité d'annonces vocales produites par Accueil lorsque vous l'ouvrez ou y revenez.
he: שולט בכמות ההכרזה המדוברת שהבית מפיק כשאתה פותח אותו או חוזר אליו.
hi: नियंत्रित करता है कि जब आप होम खोलते या उस पर वापस लौटते हैं तो यह कितनी बोली गई घोषणा करता है।
id: Mengontrol seberapa banyak pengumuman lisan yang dihasilkan Beranda saat Anda membukanya atau kembali ke sana.
it: Controlla quanto annuncio vocale produce Home quando la apri o vi ritorni.
ja: 「ホーム」を開いたり戻ったりしたときに読み上げるアナウンスの量を制御します。
ko: 홈을 열거나 다시 돌아올 때 나오는 음성 안내의 양을 조절합니다.
nl: Bepaalt hoeveel gesproken aankondiging Start maakt wanneer je het opent of ernaar terugkeert.
pl: Kontroluje, ile zapowiedzi głosowej generuje Strona główna po jej otwarciu lub powrocie do niej.
pt: Controla quanto anúncio falado o Início produz ao abrir ou retornar a ele.
ru: Управляет тем, сколько голосовых объявлений выдаёт «Главная» при открытии или возврате к ней.
sv: Styr hur mycket talat meddelande Hem ger när du öppnar den eller återvänder till den.
th: ควบคุมปริมาณการประกาศด้วยเสียงที่หน้าแรกสร้างขึ้นเมื่อคุณเปิดหรือกลับมาที่หน้านั้น
tr: Ana Sayfa'yı açtığınızda veya ona döndüğünüzde ne kadar sesli anons üretileceğini kontrol eder.
uk: Керує тим, скільки голосових оголошень видає «Головна», коли ви відкриваєте її або повертаєтесь.
vi: Kiểm soát lượng thông báo bằng giọng nói mà Trang chủ tạo ra khi bạn mở hoặc quay lại trang đó.
zh_hans: 控制打开或返回“主页”时产生多少语音播报。

source: Controls how you're credited if this report leads to a fix.
ar: يتحكم في كيفية الإشادة بك إذا أدى هذا التقرير إلى إصلاح.
de: Steuert, wie du gewürdigt wirst, wenn dieser Bericht zu einer Behebung führt.
el: Ελέγχει πώς αναγνωρίζεστε αν αυτή η αναφορά οδηγήσει σε διόρθωση.
es: Controla cómo se te acredita si este informe conduce a una solución.
fa: کنترل می‌کند اگر این گزارش منجر به رفع مشکل شود، چگونه از شما قدردانی شود.
fr: Contrôle la façon dont vous êtes crédité si ce signalement conduit à une correction.
he: שולט באופן שבו תזוכה אם דיווח זה יוביל לתיקון.
hi: यह नियंत्रित करता है कि यदि यह रिपोर्ट किसी सुधार की ओर ले जाती है तो आपको कैसे श्रेय दिया जाए।
id: Mengontrol bagaimana Anda diberi kredit jika laporan ini menghasilkan perbaikan.
it: Controlla come vieni accreditato se questa segnalazione porta a una correzione.
ja: このレポートが修正につながった場合、あなたがどのようにクレジット表記されるかを制御します。
ko: 이 신고로 인해 수정이 이루어졌을 때 어떻게 크레딧을 표시할지 제어합니다.
nl: Bepaalt hoe je wordt vermeld als dit rapport tot een oplossing leidt.
pl: Kontroluje, jak zostaniesz uznany, jeśli to zgłoszenie doprowadzi do poprawki.
pt: Controla como você é creditado se este relatório levar a uma correção.
ru: Управляет тем, как вас укажут в благодарностях, если этот отчёт приведёт к исправлению.
sv: Styr hur du krediteras om denna rapport leder till en fix.
th: ควบคุมวิธีการให้เครดิตคุณหากรายงานนี้นำไปสู่การแก้ไข
tr: Bu rapor bir düzeltmeye yol açarsa nasıl kredilendirileceğinizi kontrol eder.
uk: Керує тим, як вас буде згадано, якщо цей звіт призведе до виправлення.
vi: Kiểm soát cách bạn được ghi nhận nếu báo cáo này dẫn đến một bản sửa lỗi.
zh_hans: 控制若此报告促成修复时如何署名感谢您。

source: Controls what happens when you tap a web link anywhere in the app — App Store pages, social links, legal pages, Open in Browser actions, and more. In-App Browser keeps you here without leaving AppleVis; Default Browser hands the link to Safari (or whatever browser you've set as default), useful for your saved bookmarks, extensions, or signed-in sessions there.
ar: يتحكم فيما يحدث عند النقر على رابط ويب في أي مكان في التطبيق — صفحات App Store، الروابط الاجتماعية، الصفحات القانونية، إجراءات الفتح في المتصفح، والمزيد. يبقيك متصفح داخل التطبيق هنا دون مغادرة AppleVis؛ يسلّم المتصفح الافتراضي الرابط إلى Safari (أو أي متصفح ضبطته كافتراضي)، وهو مفيد لعلاماتك المرجعية المحفوظة والإضافات أو الجلسات المسجلة الدخول هناك.
de: Steuert, was passiert, wenn du irgendwo in der App auf einen Weblink tippst – App-Store-Seiten, Social-Links, rechtliche Seiten, „Im Browser öffnen“-Aktionen und mehr. In-App-Browser hält dich hier, ohne AppleVis zu verlassen; Standardbrowser übergibt den Link an Safari (oder den von dir festgelegten Standardbrowser), nützlich für deine gespeicherten Lesezeichen, Erweiterungen oder angemeldeten Sitzungen dort.
el: Ελέγχει τι συμβαίνει όταν πατάτε έναν σύνδεσμο ιστού οπουδήποτε στην εφαρμογή — σελίδες App Store, κοινωνικούς συνδέσμους, νομικές σελίδες, ενέργειες Άνοιγμα σε Πρόγραμμα Περιήγησης και άλλα. Το Πρόγραμμα Περιήγησης εντός Εφαρμογής σάς κρατά εδώ χωρίς να αφήνετε το AppleVis· το Προεπιλεγμένο Πρόγραμμα Περιήγησης παραδίδει τον σύνδεσμο στο Safari (ή όποιο πρόγραμμα περιήγησης έχετε ορίσει ως προεπιλογή), χρήσιμο για τους αποθηκευμένους σελιδοδείκτες, τις επεκτάσεις ή τις συνδεδεμένες συνεδρίες σας εκεί.
es: Controla lo que ocurre al tocar un enlace web en cualquier parte de la app: páginas de la App Store, enlaces sociales, páginas legales, acciones de Abrir en el navegador y más. Navegador integrado te mantiene aquí sin salir de AppleVis; Navegador predeterminado envía el enlace a Safari (o el navegador que hayas configurado como predeterminado), útil para tus marcadores guardados, extensiones o sesiones iniciadas allí.
fa: کنترل می‌کند وقتی هر جای برنامه روی پیوند وبی ضربه می‌زنید چه اتفاقی می‌افتد — صفحات App Store، پیوندهای اجتماعی، صفحات قانونی، اقدامات باز کردن در مرورگر و موارد دیگر. مرورگر درون‌برنامه‌ای شما را بدون خروج از AppleVis اینجا نگه می‌دارد؛ مرورگر پیش‌فرض پیوند را به Safari (یا هر مرورگری که به‌عنوان پیش‌فرض تنظیم کرده‌اید) می‌دهد، که برای نشانک‌های ذخیره‌شده، افزونه‌ها یا نشست‌های واردشده در آنجا مفید است.
fr: Contrôle ce qui se passe lorsque vous appuyez sur un lien web n'importe où dans l'appli — pages App Store, liens sociaux, pages légales, actions Ouvrir dans le navigateur, et plus. Navigateur intégré vous garde ici sans quitter AppleVis ; Navigateur par défaut transmet le lien à Safari (ou au navigateur que vous avez défini par défaut), utile pour vos favoris enregistrés, extensions ou sessions connectées là-bas.
he: שולט במה שקורה כשאתה מקיש על קישור אינטרנט בכל מקום באפליקציה — דפי App Store, קישורים חברתיים, דפים משפטיים, פעולות פתיחה בדפדפן ועוד. דפדפן פנימי משאיר אותך כאן מבלי לעזוב את AppleVis; דפדפן ברירת המחדל מעביר את הקישור ל-Safari (או לכל דפדפן שהגדרת כברירת מחדל), שימושי עבור הסימניות השמורות, ההרחבות או ההתחברויות שלך שם.
hi: नियंत्रित करता है कि जब आप ऐप में कहीं भी वेब लिंक टैप करते हैं तो क्या होता है — App Store पेज, सोशल लिंक, कानूनी पेज, ब्राउज़र में खोलें क्रियाएँ, और अधिक। इन-ऐप ब्राउज़र आपको AppleVis छोड़े बिना यहीं रखता है; डिफ़ॉल्ट ब्राउज़र लिंक को Safari (या आपके द्वारा डिफ़ॉल्ट सेट किए गए किसी भी ब्राउज़र) को सौंप देता है, जो आपके सहेजे गए बुकमार्क, एक्सटेंशन या वहां साइन-इन सत्रों के लिए उपयोगी है।
id: Mengontrol apa yang terjadi saat Anda mengetuk tautan web di mana pun di aplikasi — halaman App Store, tautan sosial, halaman hukum, tindakan Buka di Browser, dan lainnya. Browser Dalam Aplikasi membuat Anda tetap di sini tanpa meninggalkan AppleVis; Browser Default menyerahkan tautan ke Safari (atau browser apa pun yang Anda tetapkan sebagai default), berguna untuk bookmark tersimpan, ekstensi, atau sesi masuk Anda di sana.
it: Controlla cosa succede quando tocchi un link web in qualsiasi punto dell'app — pagine dell'App Store, link social, pagine legali, azioni Apri nel browser e altro. Browser in-app ti tiene qui senza lasciare AppleVis; Browser predefinito passa il link a Safari (o al browser che hai impostato come predefinito), utile per i tuoi segnalibri salvati, le estensioni o le sessioni connesse lì.
ja: アプリ内のどこかで Web リンクをタップしたときの動作を制御します（App Store ページ、ソーシャルリンク、法的ページ、「ブラウザで開く」操作など）。「アプリ内ブラウザ」は AppleVis から離れずにここに留まります。「デフォルトブラウザ」はリンクを Safari（またはデフォルトに設定したブラウザ）に渡し、保存済みブックマークや拡張機能、サインイン済みセッションを利用できます。
ko: 앱 어디서든 웹 링크를 탭했을 때 벌어지는 일을 제어합니다 — App Store 페이지, 소셜 링크, 법적 페이지, 브라우저에서 열기 작업 등. 인앱 브라우저는 AppleVis를 벗어나지 않고 여기에 머물게 하며, 기본 브라우저는 링크를 Safari(또는 기본으로 설정한 브라우저)에 전달해 저장된 북마크, 확장 프로그램, 로그인 세션을 활용할 수 있습니다.
nl: Bepaalt wat er gebeurt wanneer je ergens in de app op een weblink tikt — App Store-pagina's, sociale links, juridische pagina's, Openen in browser-acties en meer. In-app-browser houdt je hier zonder AppleVis te verlaten; Standaardbrowser geeft de link door aan Safari (of welke browser je als standaard hebt ingesteld), handig voor je opgeslagen bladwijzers, extensies of ingelogde sessies daar.
pl: Kontroluje, co się dzieje po stuknięciu linku internetowego w dowolnym miejscu aplikacji — strony App Store, linki społecznościowe, strony prawne, akcje Otwórz w przeglądarce i inne. Przeglądarka w aplikacji pozostawia Cię tutaj, bez opuszczania AppleVis; Domyślna przeglądarka przekazuje link do Safari (lub innej przeglądarki ustawionej jako domyślna), co jest przydatne dla zapisanych zakładek, rozszerzeń lub zalogowanych tam sesji.
pt: Controla o que acontece quando você toca em um link da web em qualquer lugar do app — páginas da App Store, links sociais, páginas legais, ações de Abrir no navegador e mais. Navegador no app mantém você aqui sem sair da AppleVis; Navegador padrão envia o link para o Safari (ou o navegador que você definiu como padrão), útil para seus favoritos salvos, extensões ou sessões conectadas lá.
ru: Управляет тем, что происходит при нажатии на веб-ссылку в любом месте приложения — страницы App Store, ссылки на соцсети, юридические страницы, действия «Открыть в браузере» и другое. Встроенный браузер оставляет вас здесь, не выходя из AppleVis; Браузер по умолчанию передаёт ссылку в Safari (или другой браузер по умолчанию), что удобно для сохранённых закладок, расширений или уже открытых там сеансов входа.
sv: Styr vad som händer när du trycker på en webblänk var som helst i appen — App Store-sidor, sociala länkar, juridiska sidor, Öppna i webbläsare-åtgärder och mer. Webbläsare i appen håller dig kvar här utan att lämna AppleVis; Standardwebbläsare skickar länken till Safari (eller vilken webbläsare du har angett som standard), praktiskt för dina sparade bokmärken, tillägg eller inloggade sessioner där.
th: ควบคุมสิ่งที่เกิดขึ้นเมื่อคุณแตะลิงก์เว็บที่ใดก็ได้ในแอป — หน้า App Store ลิงก์โซเชียล หน้ากฎหมาย การกระทำเปิดในเบราว์เซอร์ และอื่นๆ เบราว์เซอร์ในแอปให้คุณอยู่ที่นี่โดยไม่ต้องออกจาก AppleVis ส่วนเบราว์เซอร์เริ่มต้นจะส่งลิงก์ไปยัง Safari (หรือเบราว์เซอร์ที่คุณตั้งเป็นค่าเริ่มต้น) ซึ่งมีประโยชน์สำหรับบุ๊กมาร์กที่บันทึกไว้ ส่วนขยาย หรือเซสชันที่ลงชื่อเข้าใช้ที่นั่น
tr: Uygulamanın herhangi bir yerinde bir web bağlantısına dokunduğunuzda ne olacağını kontrol eder — App Store sayfaları, sosyal bağlantılar, yasal sayfalar, Tarayıcıda Aç eylemleri ve daha fazlası. Uygulama İçi Tarayıcı, AppleVis'ten ayrılmadan burada kalmanızı sağlar; Varsayılan Tarayıcı bağlantıyı Safari'ye (veya varsayılan olarak ayarladığınız tarayıcıya) iletir, bu da kaydedilmiş yer imleriniz, uzantılarınız veya oradaki oturum açmış oturumlarınız için kullanışlıdır.
uk: Керує тим, що відбувається під час торкання веб-посилання будь-де в застосунку — сторінки App Store, соціальні посилання, юридичні сторінки, дії «Відкрити в браузері» тощо. Вбудований браузер залишає вас тут, не залишаючи AppleVis; Типовий браузер передає посилання в Safari (або інший типовий браузер), що зручно для збережених закладок, розширень чи ввійдених сеансів там.
vi: Kiểm soát điều gì xảy ra khi bạn nhấn vào một liên kết web ở bất kỳ đâu trong ứng dụng — trang App Store, liên kết mạng xã hội, trang pháp lý, thao tác Mở trong Trình duyệt, và nhiều hơn nữa. Trình duyệt trong ứng dụng giữ bạn ở đây mà không rời khỏi AppleVis; Trình duyệt mặc định chuyển liên kết cho Safari (hoặc bất kỳ trình duyệt nào bạn đặt làm mặc định), hữu ích cho dấu trang đã lưu, tiện ích mở rộng hoặc phiên đăng nhập ở đó.
zh_hans: 控制在应用中任意位置点按网页链接时的行为——App Store 页面、社交链接、法律页面、“在浏览器中打开”操作等。应用内浏览器让您留在 AppleVis 中；默认浏览器会将链接交给 Safari（或您设置的默认浏览器），便于使用那里已保存的书签、扩展程序或登录会话。

source: Controls whether web links open inside AppleVis or in your default browser.
ar: يتحكم فيما إذا كانت روابط الويب تُفتح داخل AppleVis أو في متصفحك الافتراضي.
de: Steuert, ob Weblinks in AppleVis oder in deinem Standardbrowser geöffnet werden.
el: Ελέγχει αν οι σύνδεσμοι ιστού ανοίγουν μέσα στο AppleVis ή στο προεπιλεγμένο πρόγραμμα περιήγησής σας.
es: Controla si los enlaces web se abren dentro de AppleVis o en tu navegador predeterminado.
fa: کنترل می‌کند آیا پیوندهای وب درون AppleVis باز شوند یا در مرورگر پیش‌فرض شما.
fr: Contrôle si les liens web s'ouvrent dans AppleVis ou dans votre navigateur par défaut.
he: שולט אם קישורי אינטרנט נפתחים בתוך AppleVis או בדפדפן ברירת המחדל שלך.
hi: नियंत्रित करता है कि वेब लिंक AppleVis के अंदर खुलें या आपके डिफ़ॉल्ट ब्राउज़र में।
id: Mengontrol apakah tautan web dibuka di dalam AppleVis atau di browser default Anda.
it: Controlla se i link web si aprono all'interno di AppleVis o nel tuo browser predefinito.
ja: Web リンクを AppleVis 内で開くか、デフォルトブラウザで開くかを制御します。
ko: 웹 링크가 AppleVis 안에서 열릴지 기본 브라우저에서 열릴지를 제어합니다.
nl: Bepaalt of weblinks binnen AppleVis of in je standaardbrowser worden geopend.
pl: Kontroluje, czy linki internetowe otwierają się w AppleVis, czy w domyślnej przeglądarce.
pt: Controla se os links da web abrem dentro da AppleVis ou no seu navegador padrão.
ru: Управляет тем, открываются ли веб-ссылки внутри AppleVis или в вашем браузере по умолчанию.
sv: Styr om webblänkar öppnas i AppleVis eller i din standardwebbläsare.
th: ควบคุมว่าลิงก์เว็บจะเปิดภายใน AppleVis หรือในเบราว์เซอร์เริ่มต้นของคุณ
tr: Web bağlantılarının AppleVis içinde mi yoksa varsayılan tarayıcınızda mı açılacağını kontrol eder.
uk: Керує тим, чи веб-посилання відкриваються в AppleVis, чи в типовому браузері.
vi: Kiểm soát liệu liên kết web mở trong AppleVis hay trong trình duyệt mặc định của bạn.
zh_hans: 控制网页链接是在 AppleVis 内打开还是在默认浏览器中打开。

source: Controls which content appears in the Home feed by default when you open the app.
ar: يتحكم في المحتوى الذي يظهر افتراضيًا في تغذية الشاشة الرئيسية عند فتح التطبيق.
de: Steuert, welche Inhalte standardmäßig im Home-Feed erscheinen, wenn du die App öffnest.
el: Ελέγχει ποιο περιεχόμενο εμφανίζεται στη ροή Αρχικής από προεπιλογή όταν ανοίγετε την εφαρμογή.
es: Controla qué contenido aparece de forma predeterminada en el feed de Inicio al abrir la app.
fa: کنترل می‌کند وقتی برنامه را باز می‌کنید چه محتوایی به‌طور پیش‌فرض در فید صفحهٔ اصلی نمایش داده شود.
fr: Contrôle le contenu qui apparaît par défaut dans le fil Accueil lorsque vous ouvrez l'appli.
he: שולט באיזה תוכן מופיע כברירת מחדל בפיד הבית כשאתה פותח את האפליקציה.
hi: नियंत्रित करता है कि ऐप खोलने पर होम फ़ीड में डिफ़ॉल्ट रूप से कौन सी सामग्री दिखाई दे।
id: Mengontrol konten mana yang muncul di umpan Beranda secara default saat Anda membuka aplikasi.
it: Controlla quale contenuto appare per impostazione predefinita nel feed Home quando apri l'app.
ja: アプリを開いたときに「ホーム」フィードにデフォルトで表示されるコンテンツを制御します。
ko: 앱을 열 때 홈 피드에 기본으로 표시되는 콘텐츠를 제어합니다.
nl: Bepaalt welke inhoud standaard in de Start-feed verschijnt wanneer je de app opent.
pl: Kontroluje, jaka zawartość domyślnie pojawia się w kanale Strona główna po otwarciu aplikacji.
pt: Controla qual conteúdo aparece por padrão no feed Início ao abrir o app.
ru: Управляет тем, какой контент по умолчанию отображается в ленте «Главная» при открытии приложения.
sv: Styr vilket innehåll som visas i Hem-flödet som standard när du öppnar appen.
th: ควบคุมว่าเนื้อหาใดจะปรากฏในฟีดหน้าแรกโดยค่าเริ่มต้นเมื่อคุณเปิดแอป
tr: Uygulamayı açtığınızda Ana Sayfa akışında varsayılan olarak hangi içeriğin görüneceğini kontrol eder.
uk: Керує тим, який вміст типово з'являється у стрічці «Головна» під час відкриття застосунку.
vi: Kiểm soát nội dung nào xuất hiện trong nguồn cấp dữ liệu Trang chủ theo mặc định khi bạn mở ứng dụng.
zh_hans: 控制打开应用时“主页”动态默认显示哪些内容。

source: Copied!
ar: تم النسخ!
de: Kopiert!
el: Αντιγράφηκε!
es: ¡Copiado!
fa: کپی شد!
fr: Copié !
he: הועתק!
hi: कॉपी किया गया!
id: Disalin!
it: Copiato!
ja: コピーしました！
ko: 복사됨!
nl: Gekopieerd!
pl: Skopiowano!
pt: Copiado!
ru: Скопировано!
sv: Kopierat!
th: คัดลอกแล้ว!
tr: Kopyalandı!
uk: Скопійовано!
vi: Đã sao chép!
zh_hans: 已复制！

source: Copies version, build, iOS, device, theme, and accessibility settings to the clipboard so you can paste them into a support request.
ar: ينسخ الإصدار والبناء وiOS والجهاز والسمة وإعدادات إمكانية الوصول إلى الحافظة حتى تتمكن من لصقها في طلب دعم.
de: Kopiert Version, Build, iOS, Gerät, Thema und Bedienungshilfen-Einstellungen in die Zwischenablage, damit du sie in eine Support-Anfrage einfügen kannst.
el: Αντιγράφει έκδοση, build, iOS, συσκευή, θέμα και ρυθμίσεις προσβασιμότητας στο πρόχειρο ώστε να μπορείτε να τα επικολλήσετε σε ένα αίτημα υποστήριξης.
es: Copia la versión, compilación, iOS, dispositivo, tema y ajustes de accesibilidad al portapapeles para que puedas pegarlos en una solicitud de soporte.
fa: نسخه، بیلد، iOS، دستگاه، پوسته و تنظیمات دسترس‌پذیری را در کلیپ‌بورد کپی می‌کند تا بتوانید آن‌ها را در درخواست پشتیبانی جای‌گذاری کنید.
fr: Copie la version, la build, iOS, l'appareil, le thème et les réglages d'accessibilité dans le presse-papiers afin que vous puissiez les coller dans une demande d'assistance.
he: מעתיק גרסה, build, iOS, מכשיר, ערכת נושא והגדרות נגישות ללוח הגזירים כדי שתוכל להדביק אותם בבקשת תמיכה.
hi: संस्करण, बिल्ड, iOS, डिवाइस, थीम, और सुलभता सेटिंग्स को क्लिपबोर्ड पर कॉपी करता है ताकि आप उन्हें सहायता अनुरोध में पेस्ट कर सकें।
id: Menyalin versi, build, iOS, perangkat, tema, dan pengaturan aksesibilitas ke papan klip sehingga Anda dapat menempelkannya ke permintaan dukungan.
it: Copia versione, build, iOS, dispositivo, tema e impostazioni di accessibilità negli appunti in modo da poterli incollare in una richiesta di supporto.
ja: バージョン、ビルド、iOS、デバイス、テーマ、アクセシビリティ設定をクリップボードにコピーし、サポートリクエストに貼り付けられるようにします。
ko: 버전, 빌드, iOS, 기기, 테마, 접근성 설정을 클립보드에 복사해 지원 요청에 붙여넣을 수 있게 합니다.
nl: Kopieert versie, build, iOS, apparaat, thema en toegankelijkheidsinstellingen naar het klembord zodat je ze in een ondersteuningsverzoek kunt plakken.
pl: Kopiuje wersję, build, iOS, urządzenie, motyw i ustawienia ułatwień dostępu do schowka, dzięki czemu możesz je wkleić w zgłoszeniu do pomocy technicznej.
pt: Copia versão, build, iOS, dispositivo, tema e configurações de acessibilidade para a área de transferência para que você possa colá-los em uma solicitação de suporte.
ru: Копирует версию, сборку, версию iOS, устройство, тему и настройки специальных возможностей в буфер обмена, чтобы вы могли вставить их в запрос в поддержку.
sv: Kopierar version, byggnummer, iOS, enhet, tema och hjälpmedelsinställningar till urklipp så att du kan klistra in dem i en supportförfrågan.
th: คัดลอกเวอร์ชัน บิลด์ iOS อุปกรณ์ ธีม และการตั้งค่าการช่วยการเข้าถึงไปยังคลิปบอร์ดเพื่อให้คุณวางลงในคำขอสนับสนุนได้
tr: Bir destek talebine yapıştırabilmeniz için sürüm, derleme, iOS, cihaz, tema ve erişilebilirlik ayarlarını panoya kopyalar.
uk: Копіює версію, збірку, iOS, пристрій, тему та налаштування спеціальних можливостей у буфер обміну, щоб ви могли вставити їх у запит підтримки.
vi: Sao chép phiên bản, bản dựng, iOS, thiết bị, giao diện và cài đặt trợ năng vào khay nhớ tạm để bạn có thể dán vào yêu cầu hỗ trợ.
zh_hans: 将版本、构建号、iOS、设备、主题和辅助功能设置复制到剪贴板，方便您粘贴到支持请求中。
